Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/regjeringen-godkjenner-nrks-nye-digitale_id_731402.html.tmx
Source language: nob
Languages: sme

source: Regjeringen godkjenner NRKs nye digitale radiokanal - regjeringen.no
sme: Ráđđehus dohkkeha NRK ođđa digitála rádiokanála

source: Regjeringen godkjenner en ny digital radiokanal fra NRK.
sme: Ráđđehus dohkkeha NRK ođđa digitála rádiokanála.

source: Målgruppen til radiokanalen er musikkinteresserte voksne på over 30 år som har vokst fra P3, men som ikke er tilfreds med P1, P2 eller kommersiell radio.
sme: Rádiokanála ulbmiljoavku lea musihkkaberošteaddji rávisolbmot badjel 30 jagi geat leat dolkan guldaleamis P3, ja geat eai leat duhtavaččat P1, P2 dahje gávperádiokanálain.

source: Det er viktig at NRK har gode tilbud digitalt.
sme: Ráđđehus dohkkeha NRK ođđa digitála rádiokanála.

source: Denne kanalen vil bidra til at digitaltilbudet blir mer attraktivt for flere aldersgrupper, sier kulturminister Hadia Tajik.
sme: Dát kanála váikkuha dasa ahte digitálafálaldat šaddá geasuheaddjin eanet ahkejoavkkuide, cealká kulturministtar Hadia Tajik.

source: Etter EØS-avtalens regelverk for statsstøtte må nye NRK-tjenester godkjennes av regjeringen.
sme: Ráđđehus galgá ođđa NRK-bálvalusaid dohkkehit EES-rievtti regelčállosa ektui mii guoská stáhtadoarjagii.

source: Regjeringen har lagt vekt på at kanalen er omfattet av allmennkringkastingsoppdraget og at kanalen vil kunne presentere ny musikk fra nye artister og dermed skille seg fra hva kommersielle radiokanaler normalt ønsker å spille.
sme: Ráđđehus lea deattuhan ahte dán kanálii gullet dábálaš áibmomedia doaimmat ja ahte das sáhttet ođđa čuojaheaddjit čuojahit ođđaáigásaš musihka, ja nu dát kanála ii sádde seammá musihka maid kommersiála rádiokanálat dábálaččat dahket.

source: Medietilsynet har i sin rådgivende uttalelse tilrådd at søknaden godkjennes.
sme: Mediabearráigeahčču lea iežas ráđđeaddi cealkámušas rávven ahte ohcan dohkkehuvvo.

source: Konkurransetilsynet har vurdert de potensielle konkurransebegrensende virkninger og finner ikke grunnlag for å advare mot at NRK etablerer den nye kanalen.
sme: Gilvobearráigeahčču lea árvvoštallan vejolaš gilvoráddjejeaddji váikkuhusaid ja ii leat gávdnan vuođu gieldit NRK ásaheamis dán ođđa kanála.

source: Radiokanalen vil være tilgjengelig over Internett og i DAB-nettet.
sme: Rádiokanála lea gávdnamis Interneahtas ja DAB-neahtas.

source: Ifølge søknaden er planlagt oppstart i januar 2014.
sme: Ohcama ektui plánejuvvo rahpat kanála ođđajagimánus 2014.
